{
    "Projects": [
        {
            "title": "Creva",
            "desc": {
                "en": "Focused on offering services to enhance client skills, CreVa is a company aiming to create value in individuals characteristics.",
                "es": "Centrada en la oferta de servicios para potenciar las habilidades del cliente, CreVa es una empresa cuyo objetivo es crear valor en las caracter칤sticas de cada uno."
            },
            "pageUrl":"https://creva.vercel.app/",
            "url":"https://github.com/CrevaGroup/server",
            "technologies": [
                "js", "rt", "tw", "html5", "git", "rx", "nd", "ex", "psql", "sql"
            ]
        },
        {
            "title": "Countries",
            "desc": {
                "en": "Focused on managing country-related activities, this platform allows users to create activities associated with specific countries, providing an interactive and informative experience.",
                "es": "Centrada en la gesti칩n de actividades relacionadas con pa칤ses, esta plataforma permite a los usuarios crear actividades y asociarlas a pa칤ses espec칤ficos, brindando una experiencia interactiva e informativa."
            },
            "pageUrl":"https://pi-front-one.vercel.app/",
            "url":"https://github.com/MartinGarciaHervas/Proyecto-Individual-Countries",
            "technologies": [
                "js", "rt", "html5", "git", "rx", "nd", "ex", "psql", "sql", "css3"
            ]
        },{
            "title": "Portfolio",
            "desc": {
                "en": "This portfolio 游때",
                "es": "Este Portfolio 游때"
            },
            "url":"https://github.com/MartinGarciaHervas/Portfolio",
            "technologies": [
                "ts", "html5", "tw", "rt", "git"
            ]
        }
    ],
    "Bio": {
        "title": {
            "en": "Welcome!",
            "es": "Bienvenido!"
        },
        "desc": {
            "en": "My name is Mart칤n Garc칤a Herv치s, I'm a Full Stack Developer, with background experience of over 3 years in logistics and construction. I have worked on projects involving design and development in both Front End and Back End. My Soft-Skills include strong organizational ability, teamwork, and leadership.",
            "es": "Mi nombre es Mart칤n Garc칤a Herv치s, soy un Full Stack Developer, con mas de 3 a침os de experiencia previa en log칤stica y construcci칩n. He trabajado en proyectos que involucran dise침o y desarrollo, tanto en Front-End como en Back-End. Mis habilidades blandas incluyen una s칩lida capacidad organizativa, trabajo en equipo y liderazgo."
        }
    }
}